{
  "header-title": "Find your IT mentor <br/> and start developing!",
  "header-text": "Our platform will help you easily find IT professionals <br/> with the ability to book personal sessions",
  "tg": "Subscribe to Telegram and be the first to know the launch date!",
  "how-it-works": "Mentorship in IT — how does it work?",
  "mentory-is": "Mentory is a platform that connects students and professionals of any level with experienced IT mentors <br />Here you can find a mentor from among the best specialists working in areas such as backend, frontend, DevOps, mobile development, and others.",
  "personal-approach": "Verified professionals",
  "personal-specialists": "Only experienced professionals become mentors",
  "feedback": "Feedback",
  "feedback-help": "Mentors will help with the analysis of real tasks",
  "easy-booking": "Easy booking",
  "easy-booking-text": "Choose a convenient time for your consultation",
  "when-to-search": "When to look for a mentor in IT",
  "when-to-search-text": "A mentor helps not only to master technologies but also to solve specific tasks. <br/> Here are examples when the help of a mentor can be more effective than self-study",
  "when-to-search-prepare": "Preparing for an interview",
  "when-to-search-prepare-text": "A mentor will help with question analysis, conduct a mock interview, and improve your skills",
  "when-to-search-team": "Working in a team",
  "when-to-search-team-text": "A mentor will teach you how to collaborate effectively with colleagues and establish efficient workflows",
  "when-to-search-stuck": "Stuck on a task",
  "when-to-search-stuck-text": "A course or article does not always provide the solution. <br/> A mentor will help find the answer and explain how to avoid such problems in the future",
  "when-to-search-level": "Moving to a new level",
  "when-to-search-level-text": "Once basic skills are mastered, a mentor will help develop them further and learn advanced technologies",
  "how-to-find": "How to find the right mentor?",
  "why-we": "Why us?",
  "we-create": "We create a space for those who want to receive high-quality and personalized consultations from leading experts in IT. Here's what sets us apart",
  "experts": "Expert mentors",
  "experts-text": "Our mentors are experts who have already implemented major projects and are ready to share their experience",
  "individual-approach": "Personalized approach",
  "individual-approach-text": "Consultations are tailored to your needs, from students to seniors",
  "comfort": "Convenience and flexibility",
  "comfort-text": "Book a session at any convenient time",
  "conditions": "Transparent conditions",
  "conditions-text": "A clear and simple payment system with no hidden fees",
  "not-skip": "Don’t miss the platform launch!",
  "subscribe": "Subscribe to our Telegram bot to know the launch date and get access to the first sessions with our best mentors.",
  "step-1": "Use the <span>search</span> <br/> or choose the desired <br/> <span>category!</span>",
  "step-2": "<span>A list of mentors</span> will appear according to your request.<br/> You can view information about each one!",
  "step-3": "Click on <span>“Book”</span> <br/> and choose the time <br/> that suits you",
  "step-4": "<span>Congratulations!</span> <br/> You've created a meeting <br/> with a mentor"
}