{
  "header-title": "Найди своего ментора <br /> в IT и начни развиваться!",
  "header-text": "Наша платформа поможет тебе легко найти профессионалов <br/> в IT с возможностью бронирования персональных сессий.",
  "tg": "Подпишись в Telegram и узнай первым дату запуска!",
  "how-it-works": "Менторство в IT — как это работает?",
  "mentory-is": "Mentory — это платформа, которая соединяет студентов и профессионалов любого уровня с опытными IT-менторами. <br />Здесь ты сможешь подобрать себе ментора из числа лучших специалистов, которые работают в таких областях backend, frontend, DevOps, мобильная разработка и прочих.",
  "personal-approach": "Проверенные профессионалы",
  "personal-specialists": "Менторами становятся только опытные специалисты",
  "feedback": "Обратная связь",
  "feedback-help": "Менторы помогут с разбором реальных задач",
  "easy-booking": "Простое бронирование",
  "easy-booking-text": "Выбирай удобное для тебя время для консультации",
  "when-to-search": "Когда нужно искать ментора в IT",
  "when-to-search-text": "Ментор помогает не только осваивать технологии, но и решать конкретные задачи. <br /> Вот примеры, когда помощь ментора может быть более эффективной, чем самостоятельное изучение",
  "when-to-search-prepare": "Подготовка к интервью",
  "when-to-search-prepare-text": "Ментор поможет с разбором вопросов, проведёт “мок” собеседование и улучшит <br /> ваши навыки",
  "when-to-search-team": "Работа в команде",
  "when-to-search-team-text": "Ментор научит взаимодействовать с коллегами и выстраивать эффективные рабочие процессы",
  "when-to-search-stuck": "Застряли на задаче",
  "when-to-search-stuck-text": "Курс или статья не всегда дают решение. <br/> Ментор поможет найти ответ и объяснит, как избежать подобных проблем в будущем",
  "when-to-search-level": "Переход на новый уровень",
  "when-to-search-level-text": "Когда базовые навыки освоены, ментор поможет развить их дальше и освоить передовые технологии",
  "how-to-find": "Как найти нужного ментора?",
  "why-we": "Почему именно мы?",
  "we-create": "Мы создаём пространство для тех, кто хочет получать качественные и индивидуальные консультации от ведущих экспертов в IT. Вот что нас отличает",
  "experts": "Экспертные менторы",
  "experts-text": "Наши менторы — это эксперты, которые уже реализовали крупные проекты и готовы поделиться своим опытом",
  "individual-approach": "Индивидуальный подход",
  "individual-approach-text": "Консультации подстраиваются под твои нужды — от студентов до сеньоров",
  "comfort": "Удобство и гибкость",
  "comfort-text": "Забронируй сессию в любое удобное время",
  "conditions": "Прозрачные условия",
  "conditions-text": "Чёткая и простая система оплаты без скрытых комиссий",
  "not-skip": "Не пропусти запуск платформы!",
  "subscribe": "Подпишись на наш Telegram-бот, чтобы узнать дату запуска и получить доступ к первым сессиям с нашими лучшими менторами.",
  "step-1": "Воспользуйтесь <span>поиском,</span> либо выберите нужную <br/> <span>категорию!</span>",
  "step-2": "Под ваш запрос появится <span>список менторов.</span> <br/> Можно посмотреть информацию о каждом из них!",
  "step-3": "Кликните на <span>“Забронировать”</span> и выберите подходящее <br/> для вас время",
  "step-4": "<span>Поздравляем!</span> <br/> Вы создали встречу с ментором"
}