{
  "header-title": "IT sohasida mentoringni toping va rivojlanishni boshlang!",
  "header-text": "Bizning platforma IT sohasida professionallarni oson topish <br/> va shaxsiy sessiyalarni bron qilish imkoniyatini beradi",
  "tg": "Telegram'ga obuna bo'ling va birinchilardan bo'lib loyiha sanasini bilib oling!",
  "how-it-works": "IT sohasida mentorlik — bu qanday ishlaydi?",
  "mentory-is": "Mentory — bu talabalarni IT tajribasi bo'lgan mutaxassislarni bilan bog'laydigan platforma. Bu yerda sen backend, frontend, DevOps, mobil ilovalar ishlab chiqish kabi yo'nalishlarda eng yaxshi mutaxassislar orasidan mentorni topishing mumkin.",
  "personal-approach": "Tajribali mutaxassislar",
  "personal-specialists": "Faqat tajribali mutaxassislar mentor bo'lisha oladi",
  "feedback": "Orqa aloqa",
  "feedback-help": "Mentorlar haqiqiy vazifalarni tahlil qilishda yordam berishadi",
  "easy-booking": "Oson bron qilish",
  "easy-booking-text": "Siz uchun qulay konsultatsiyani vaqtini tanlang",
  "when-to-search": "IT sohasida qachon mentor izlash kerak",
  "when-to-search-text": "Mentor nafaqat texnologiyalarni o'zlashtirishga, balki aniq vazifalarni hal qilishga ham yordam beradi. <br /> Masalan, mentor yordami yolgiz o'rganishdan ko'ra samarali bo'ladi",
  "when-to-search-prepare": "Intervyuga tayyorgarlik",
  "when-to-search-prepare-text": "Mentor savollarni tahlil qilishda, \"mock\" intervyu o'tkazishda va ko'nikmalaringizni yaxshilashda yordam beradi",
  "when-to-search-team": "Jamoada ishlash",
  "when-to-search-team-text": "Mentor sizga hamkasblar bilan samarali hamkorlik qilishni va ish jarayonlarini yo'lga qo'yishni o'rgatadi",
  "when-to-search-stuck": "Vazifada qilishda qiynalyapsizmi",
  "when-to-search-stuck-text": "Kurs yoki maqola har doim ham yechim beravermaydi. <br/> Mentor yechimni topishga yordam beradi va kelajakda bunday muammolardan qanday qochishni tushuntiradi",
  "when-to-search-level": "Yangi bosqichga o'tish",
  "when-to-search-level-text": "Asosiy ko'nikmalar o'zlashtirilgandan so'ng, mentor ularni yanada rivojlantirishga va ilg'or texnologiyalarni o'rganishga yordam beradi",
  "how-to-find": "Qanday qilib kerakli mentorni topish mumkin?",
  "why-we": "Nega aynan biz?",
  "we-create": "Biz sifatli va individual maslahatlar olishni xohlaganlar uchun IT sohasidagi yetakchi mutaxassislardan maslahat olish imkoniyatini yaratamiz. Bizning farqimiz shunda",
  "experts": "Malakali mentorlar",
  "experts-text": "Bizning mentorlarimiz — bu yirik loyihalarni amalga oshirgan va tajribalarini baham ko'rishga tayyor bo'lgan mutaxassislar",
  "individual-approach": "Individual yondashuv",
  "individual-approach-text": "Maslahatlar talabalardan tortib katta mutaxassislargacha bo'lgan ehtiyojlaringizga moslashtiriladi",
  "comfort": "Qulaylik va moslashuvchanlik",
  "comfort-text": "Sessiyani istalgan qulay vaqtda bron qiling",
  "conditions": "Shaffof shartlar",
  "conditions-text": "Aniq va oddiy to'lov tizimi, yashirin komissiyalarsiz",
  "not-skip": "Platformaning boshlanish sansini o'tkazib yubormang!",
  "subscribe": "Bizning Telegram-botimizga obuna bo'ling, boshlanish sanasini bilib oling va bizning eng yaxshi mentorlarimiz bilan birinchi sessiyalarga kirish imkoniyatiga ega bo'ling.",
  "step-1": "<span>Qidiruvdan</span> foydalaning <br/> yoki kerakli <span>kategoriyani</span> tanlang!",
  "step-2": "Sizning talabingizga mos <span>mentorlar ro'yxati</span> <br/> paydo bo'ladi. <br/>Har biri haqida ma'lumotlarni ko'rishingiz mumkin!",
  "step-3": "<span>“Bron qilish”</span> tugmasini bosing va sizga mos vaqtni <br/> tanlang",
  "step-4": "<span>Tabriklaymiz!</span> <br/> Siz mentor bilan <br/> uchrashuv yaratdingiz"
}